<?php

return [
    'save' => 'Сохранить',
    'close' => 'Закрыть',
    'upload' => 'Загрузить',
    'crop' => 'Обрезать изображение',

    'form' => [
        'image' => 'Фото',
        'image_alt' => 'Альтернативный текст',
        'image_title' => 'Заголовок',
        'image_weight' => 'Порядок',
        'actions' => 'Действия',
        'image_alt_help' => 'Этот текст будет использован поисковыми системами, или когда изображение не может быть загружено.',
        'image_title_help' => 'Заголовок будет использован для всплывающей подсказки при наведении мыши.'
    ],
];
